Repository: ivanailic12/GrckiKino
Catalog: GrckiKino/Supporting-files/*.lproj/Localizable.strings
Languages: sr_latn_rs

# drawing_time
source: Draw time
sr_latn_rs: Vreme izvlačenja

source: Draw cycle
sr_latn_rs: Kolo

# remaining_payment
source: Bet remaining time
sr_latn_rs: Preostalo za uplatu

source: Random selection
sr_latn_rs: Slučajni odabir

source: Numbers
sr_latn_rs: Brojeva

source: Choosen numbers
sr_latn_rs: Izabrani brojevi

source: Number of choosen numbers
sr_latn_rs: Broj izabranih kuglica

source: Odd
sr_latn_rs: Kvota

source: Draw's results
sr_latn_rs: Rezultati izvlačenja

source: Live draw
sr_latn_rs: Izvlačenje uživo

source: Quick keno
sr_latn_rs: Brzzi kino

# numbers_talon
source: Numbers
sr_latn_rs: Talon

source: More games
sr_latn_rs: Dodatne igre
